(function e(t,n,r){function s(o,u){if(!n[o]){if(!t[o]){var a=typeof require=="function"&&require;if(!u&&a)return a(o,!0);if(i)return i(o,!0);var f=new Error("Cannot find module '"+o+"'");throw f.code="MODULE_NOT_FOUND",f}var l=n[o]={exports:{}};t[o][0].call(l.exports,function(e){var n=t[o][1][e];return s(n?n:e)},l,l.exports,e,t,n,r)}return n[o].exports}var i=typeof require=="function"&&require;for(var o=0;o<r.length;o++)s(r[o]);return s})({1:[function(require,module,exports){
module.exports=[
  {
    "title": "ボブ・ディランがノーベル文学賞の授賞式を欠席へ「先約がある」",
    "link": "http://news.livedoor.com/article/detail/12293114/",
    "text": "　ノーベル文学賞の選考主体、スウェーデン・アカデミーは１６日、今年の受賞者に決まった米シンガー・ソングライター、ボブ・ディラン（７５）が１２月１０日のストックホルムでの授賞式には出席しないと発表した。\n\n　英ＢＢＣなどで報じられたもので、ディランから１５日に書簡が届き、授賞式当日は「先約がある」ため出席できないとの連絡があったという。ディランは受賞について「光栄に思う」としてたという。\n\n　記念講演は授賞式前に実施しなかった場合は、式から半年以内に行うのが受賞者の義務で、同アカデミーは「ディラン氏の講演を楽しみにしている」と述べた。"
  },
  {
    "title": "ウエンツ瑛士が高樹沙耶容疑者を痛烈批判「すべてが茶番」",
    "link": "http://news.livedoor.com/article/detail/12292385/",
    "text": "16日放送の「ミヤネ屋」（日本テレビ系）でウエンツ瑛士が、元女優の高樹沙耶容疑者を、厳しく批判する場面があった。\n\n番組では、高樹容疑者が大麻を共同で所持していたとして15日に起訴されたことを受け、保釈の可能性やこれまでの経緯について特集した。大麻の使用を供述しているという高樹容疑者は、今年7月の参議院議員選挙に立候補し、医療用大麻の合法化を訴えるも、落選という結果に終わった。\n\n司会の宮根誠司氏からコメントを求められたウエンツは「本当に（参院選の）立候補から、すべてがちょっと茶番だったというか…」と厳しく非難。\n\nさらにウエンツは、高樹容疑者が「ナチュラリスト」を名乗っていたことについても「（ほかのナチュラリスト）すべての方々に、疑惑の目が向いてしまうようなことになっていますよね」と、事件の影響力を指摘した。\n\n一方で宮根氏は、高樹容疑者が「医療用大麻の合法化」を訴えていたことについて、「医療用大麻って言ってるワケで、これで選挙に出るっていうことが、なんと卑怯だろうと思う」「『大麻合法化』で（選挙に）出るならまだいいですよ」と医療用大麻とうたって出馬したことについて、猛烈に批判していた。\n\n【関連記事】\n・高樹沙耶容疑者による風評被害にプロナチュラリストが憤慨「大迷惑」\n・和田アキ子 高樹沙耶容疑者の離婚歴報道に苦言「昔のことも言わなアカンの」\n・高樹沙耶容疑者の医療大麻合法化論を梅沢富美男が一蹴「アメリカに行って吸え」"
  },
  {
    "title": "SMAP・中居正広 「ミになる図書館」で口年齢が判明して唖然",
    "link": "http://news.livedoor.com/article/detail/12291492/",
    "text": "15日放送の「中居正広のミになる図書館」（テレビ朝日系）で、SMAP・中居正広の口年齢が80代だと判明した。\n\n番組では「知らなきゃ良かった居酒屋40題」として、司会の中居も含め40代の出演者たちが「あるある」を話し合った。その中で「活舌が悪くなって口が回らない」という話題となり、日本歯科大学・菊谷武教授の指導のもと、口年齢テストを行うことに。\n\nこれは10秒間で何回「か」と言えるか数えるもので、最初に挑戦した中居は周囲から「遅い」「『か』を大事にしてる」などのツッコミが飛んだ。出演者全員が挑戦後、菊谷教授は口年齢80代がいるといい、それは中居だと発表したのだ。\n\n菊谷教授によると、10秒で「か」を言えた回数が62回以下だと、80代と判断されるそうで、中居は46回だった。中居のほかにも、サバンナ・高橋茂雄が62回と「ギリギリ80代」となってしまう。しかし高橋は「中居さんはガッツリ80代」と指摘し笑いを誘うと、当の本人はぽかんと口を開けて唖然とした様子に。\n\nなお、口年齢を改善するためには、早口言葉の練習や舌を前後左右に動かす運動などが効果的だそうだ。\n\n【関連記事】\n・大久保博元氏が「都落ち」と感じた過去を告白「楽天が拾ってくれたけど…」\n・SMAPの中居正広がクリス・ハートの歌唱力を大絶賛「2千万円で買いたい」\n・笑福亭鶴瓶がSMAP・中居正広のファンにダメ出し「1回ファン離れえ」"
  },
  {
    "title": "ヤマト運輸に労基署が是正勧告 「アマゾンを扱うようになって」の声も",
    "link": "http://news.livedoor.com/article/detail/12292861/",
    "text": "運送大手「ヤマト運輸」の横浜市にある支店が、残業代未払いなどを理由に、横浜北労働基準監督署から是正勧告を受けていたことが分かった。神奈川労連が11月16日、東京・霞が関の厚労省記者クラブで発表した。是正勧告は8月25日付。労連によると勧告内容は、（1）休憩時間が法定通り取得できていないこと（労働基準法34条違反）、（2）時間外労働に対する賃金が支払われていないこと（同37条違反）。30代の元セールスドライバー2人が労連に相談し、労基署に実態を申告していた。労連によると、荷物の取扱量が増え、2人は昼食時間をほとんど取れていなかった。また、タイムカードがあるにもかかわらず、配達時間を管理する携帯端末の稼働時間で労働時間が計算されていた。結果として、始業前の業務や、配達終了後に行なった翌日への引き継ぎ作業などの大部分が、労働時間としてカウントされていなかったという。このうち1人は、辞めるまでの2年間でタイムカードと、端末上の労働時間で約600時間の差があった。また、2人ともタイムカード上で計算すると、残業時間が36協定で定めた時間を超えていた。2人は未払い残業代約170万と約150万円（いずれも利息を除く）を求めて、ヤマト運輸と交渉している。しかし、同社は月の労働時間を示したリストに認印を押してもらっていたとして、印鑑がある数カ月分などについては支払わないと回答している。会見には2人のうち1人が出席し、「ヤマトがAmazonの荷物を取り扱うようになって、体感では荷物が2〜3割増えたが、人手が足りていない。僕みたいな状況でやっている人が大半。現場は本当に苦しんでいます」と運送業界の苦境を訴えた。ヤマト運輸は弁護士ドットコムニュースの取材に対し、「是正勧告があったことは事実だが、中身の詳細については確認中」と回答。2人とのやりとりについても「現時点では答えられない」と話した。（弁護士ドットコムニュース）"
  },
  {
    "title": "遥洋子が「挨拶禁止」のマンションに同意 持論を展開",
    "link": "http://news.livedoor.com/article/detail/12289628/",
    "text": "15日放送の「バイキング」（フジテレビ系）で、遥洋子が、「マンション住民同士の挨拶禁止」のルールに理解を示した。\n\n番組では、「ニュースの争点 アナタはどっち？」のコーナーで、「マンション住民同士の挨拶禁止」を取り上げた。これは小学生の子を持つ親が「知らない人に挨拶されたら逃げるように教えているので、マンション内では挨拶をしないように決めてください」と住民総会で提案があったとの投書が元になっている。\n\nこのルールに出演者たちが口々に賛成できないと言う中、同意したのが遥とヒロミだった。遥は「胸を張って理解できます」とした上で、挨拶をするときには「いい人」にならなければならないと持論を展開していく。遥自身は外出先で「さんざんいい人」を演じているので、家に帰ったら「一切挨拶を止めたい」と思っているのだとか。\n\nそして話の流れで、坂上忍が「バイキング」も挨拶禁止にしようと提案を始める。これに遥は「どこまでが挨拶なんですか？ 軽い黙礼は挨拶じゃないんですか？」などと、なぜか逆切れモードに。坂上は、笑いながら遥が丁寧な挨拶を毎回していると指摘すると、タレントのYOUが共演者への挨拶は面倒くさいのかと遥に質問した。\n\nすると、遥は「いいえ！」とことさらに大声で否定。そして挨拶をするのは「お金が稼げる場所だからです！」と答え、スタジオを爆笑させていた。\n\n【関連記事】\n・LiLiCoが挨拶禁止を決定したマンションに愕然「人の心がおかしくなってる」\n・ふかわりょうの意外な近所付き合い マツコ・デラックスら共演者が一斉に絶句\n・坂上忍が嗣永桃子の楽屋あいさつを拒否するワケ「疲れちゃうんで」"
  },
  {
    "title": "新垣結衣の役の元カレはカヲルくん 「逃げ恥」でエヴァのパロディ",
    "link": "http://news.livedoor.com/article/detail/12287865/",
    "text": "【新垣結衣・逃げるは恥だが役に立つ／モデルプレス＝11月15日】女優の新垣結衣が主演をつとめるTBS系ドラマ『逃げるは恥だが役に立つ』（毎週火曜よる10時）の第6話が15日、放送された。第4話に引き続き、アニメ「新世紀エヴァンゲリオン」のキャラクター名がドラマ内で登場し、話題を呼んでいる。\n\n【さらに写真を見る】新垣結衣が星野源と契約結婚！？ガッキーがとにかく可愛い…第6話場面カット多数\n\n◆元彼の名前が「新世紀エヴァンゲリオン」つながり？\n厳しい現実から逃れるように妄想をする妄想女子という設定の新垣演じる主人公・森山みくり。ドラマ内では回想や妄想シーンでの名物番組のパロディが定番化しており、第4話では、みくりが大学時代の元彼を思い出す場面で、エヴァのパロディが登場。元彼の名前も主人公の「碇シンジ」と同じ「シンジくん」という細かい演出で、視聴者を喜ばせていた。\n\nそして、今回登場したのが、みくりの高校時代の元彼・カヲル（小柳友）。同アニメのメインキャラクター「渚カヲル」と同じ名前で、視聴者からは「シンジ君の前はカヲル君ｗｗ」「みくりちゃんどんだけエヴァ好き」「エヴァ男子制覇するつもりか！」などの声が殺到。\n\n今回、分かりやすいパロディ的演出はなかったものの、分かる人には分かるネタで、楽しませていた。\n\n◆新垣結衣＆星野源が“契約夫婦”に\n同作は、月刊「Kiss」（講談社）で連載中の海野つなみ氏の同名漫画が原作。彼氏なし・院卒なのに内定ゼロ、さらには派遣切りにあい誰からも必要とされない辛さ、居場所の無さを強く感じている25歳の主人公・みくり（新垣）が、あることがきっかけで恋愛経験の無い独身サラリーマン・津崎平匡（星野源）と「仕事としての結婚」をすることになる、“夫＝雇用主、妻＝従業員”という契約結婚を描いた社会派ラブコメディ。\n\n第6話は、みくりと津崎が“新婚旅行”と言う名の“社員旅行”へ出かけることになるというストーリーが描かれた。（modelpress編集部）"
  },
  {
    "title": "まるで別人！「禁酒」した人々のビフォーアフター写真に驚きの変化",
    "link": "http://news.livedoor.com/article/detail/12292737/",
    "text": "お酒の飲み過ぎは体に悪い。わかってはいてもついつい飲み過ぎちゃう…自戒も込めて、多くの人がそんなところだろう。よく「お酒をやめてから体の調子が良い」という話を聞くが、具体的に何がどう良くなったのかは、実際に禁酒してみないとわからない。しかし、一目見て「良さそう！」と認めざるを得ない写真が公開されているので、ご紹介しよう。例えばこちらは、お酒をやめてから7か月経った男性である。ghostbackwards/reddit左が7か月前、右が現在の彼だ。頬がシャープになりずい分男前に。この男性はお酒を断って500日▼MEATTEO/Imgur禁酒してから2年▼silverladder/reddit彼女は8か月半で激やせ▼brittsuzanne/redditこちらの男性も禁酒して1年半でかなりシャープに▼luscrib89/Imgurこの女性は半年でだいぶ健康的な印象に▼Rosiewarn/Imgur禁酒1年半で、目つきも顔のラインも全然違う▼dr_dan_is_sober/reddit826日後、肌の調子もとても良さそう▼DisregardThisOrDont/redditいかがだろう。お酒を断った現在、彼らが健康を取り戻したことは、その表情や体つきを見れば明らかだ。この人たちを見習って、アルコールを控えようという気になった人も少なくないだろう。"
  },
  {
    "title": "スマスマ最終回のゲストに予兆？ ファンの間で囁かれる人物",
    "link": "http://news.livedoor.com/article/detail/12290478/",
    "text": "最終回に向けて注目が集まっているはずの『SMAP×SMAP』（フジテレビ系）が、14日の放送で過去最低の平均視聴率 を記録したことが明らかになりました。\n14日の放送では、小藪千豊さんや陣内智則さんといったお笑い芸人8名が「BISTRO SMAP」に初登場。\nしかし、裏番組の『しゃべくり007』（日本テレビ系）に大ブレイク中のピコ太郎さん が出演し、13.4％を稼いだことも影響してか、スマスマは完敗の結果となりました。\n\nゲスト交渉が難航しているといわれ、その低視聴率が度々話題になるスマスマ。\nしかしここにきて、最終回のゲストについて“ある動き”があるといいます。\n\n●視聴率1ケタ台は当たり前!? スマスマ低視聴率の原因は\n\nスマスマといえばかつては高視聴率番組でしたが、今ではその面影はまるでなく、最近では1ケタ台も珍しくありません。\nでは、なぜここまで人気が落ちてしまったのでしょうか？\nそれはSMAP解散騒動以降、メンバーたちの不仲の様子 が露骨にあらわれていたから。\n\n視聴者からは、木村拓哉さんと他のメンバーの“ノリ”に差がありすぎることや、「BISTRO SMAP」でチームを組んだ木村さんと香取慎吾さんとの間に不自然な隙間があることなどが指摘され、メンバーの不仲を感じずにはいられないシーンが多々発見されました。\nこうした雰囲気の悪さ を感じた人が番組から離れたことも、低視聴率の一つの大きな要因とされています。\n\n●最終回に元メンバーのあの人が!? ファンの間で囁かれる“予兆”とは\n\n低視聴率が続くスマスマですが、一方で、着実に最終回が近づいているのも事実。\nフィナーレに向けてなんとか番組を盛り上げたい制作サイドも、メンバー勢ぞろいでの生放送の計画を立てるなど、着々と準備が進んでいるといいます。\n\nなかでも注目が集まるのが、最終回のサプライズゲストの出演。\nなんと、元SMAPメンバーの森且行さんを起用する計画も進んでいるとか。\n\n本サイトで『「BISTRO SMAP」の最終回ゲストは誰がいい？』というアンケートをした際も、圧倒的な票を獲得し、1位になった森さん。\n彼のゲスト出演については、ファンの間でも囁かれていたといい、その説を強めたのは、最後の映像作品として年末にリリースされる予定の『Clip！Smap！コンプリートシングルス』に、森さんが所属していた6人時代の貴重映像が収録 されることになったから。\n森さんは1996年に脱退して以降、過去の映像がテレビなどで使用されても、必ずカットされてきただけに、これは森さんのゲスト起用の“予兆” という見方があります。\n\nとはいえ、未だに現場ではSMAPについては神経質な空気があるとか。\n余計な軋轢を避けるためにも、同局の判断によっては、森さんの起用に待ったがかかる可能性もあるということです。\n\n●「ファンじゃなくても見たい」「マッチより森くん」最終ゲストに期待の声も\n\n『今回のビストロ、芸人だったから余計見る気しなかった。まぁそれだけゲストが選べなくなってきてるってことだろうけど』\n\n『解散騒動があってから、SMAP見てるといろいろ考えちゃう。みんなの笑顔ややり取りが白々しく感じて見たくなくなる』\n\n『なんかもうピリピリしてるのがすごい伝わってきて、こっちがストレス溜まるんだよね』\n\n『小学生の時からずっと見てきたSMAPの末路がこんなものになるなんて、特別ファンじゃない私すら悲しいわ』\n\n『SMAP＜PPAPか……』\n\n『ファンじゃないけど、森君が最後のスマスマに出ることになったら見たいかも。今後絶対見られない共演だしね』\n\n『たしかに結成当初のメンバーが集まる終わりの方がスッキリはする』\n\n『最終ゲストはマッチって噂もあったけど、それはない。スマスマの最後は森君の他に考えられない！』\n\n\n\nネットでは、スマスマでメンバーの不仲が垣間見えることから、見ていて「痛々しい」という声が上がっています。\nしかし、最終ゲストに森さんが起用されることについては期待の声も。\n最終回に結成当初のメンバーが勢ぞろいすることになれば、大きな話題になりそうです。\n\n----------\n\nついにワースト視聴率を記録し、その減速ぶりが話題となった『SMAP×SMAP』。\n解散の日は刻一刻と近づいていますが、来たる日に向けて、彼らはどのように加速していくのでしょうか？\n\n（文／恋愛jp編集部）"
  },
  {
    "title": "「嵐5カ年計画」？ 相葉雅紀の紅白司会起用、裏でジャニーズの思惑か",
    "link": "http://news.livedoor.com/article/detail/12285466/",
    "text": "NHKは今年の紅白歌合戦の紅組司会に女優・有村架純さん（23）、白組司会に嵐の相葉雅紀さん（33）が決まったと発表しました。\nなかでも世間の注目を集めたのは、相葉さんの単独司会。\n相葉さんは「嵐」として2010〜2014年まで5回連続で白組司会を務めましたが、今回のような“単独”は初めてのこと。\nこの意外すぎる人選に世間からは驚きの声が上がりましたが、実は裏では紅白の司会をめぐって、“ある計画”が進行しているといいます。\n\n●紅白司会に「嵐5か年計画」!? ジャニーズの思惑とは\n\n今年の紅白の白組司会者については、これまで様々な予想が飛び交いました。\n過去には、12月31日をもって解散が決定したSMAPの出場をかけて、メンバーと交流の深いタモリさんを起用するという説も囁かれましたが、本人がなかなか首を縦に振らなかったということで、NHKは人選に難航。\nその後業界内では、昨年、白組司会を担当したV6・井ノ原快彦さんが有力視されていました。\n\nしかし、結果は予想外のものに。\n実は紅白の司会をめぐっては、今回の相葉さんを皮切りに、東京五輪が開催される2020年までメンバーが入れ替わって司会を務めるという「嵐5か年計画」が進んでいるといいます。\n一部では、SMAP解散後の“次世代のMC”を育てるためのジャニーズ事務所の思惑ともされていて、彼らの将来を見越しての計画だということです。\n\n●「アンチ増やすだけ」「大野はムリ」ネットでは“東京五輪が狙い”との指摘も\n\n『なるほどそういうことか。嵐5人でやってたのに急に相葉1人になるなんておかしいもんね』\n\n『何それ勘弁して。嵐全員の司会は飽きたけど、毎年1人ずつ出てこられるのも絶対飽きる。もっと見なくなるわ』\n\n『スタートが相葉ちゃんって結構チャレンジしてるよね。大野君は無理だよ……ファンだけどさ』\n\n『紅白の司会は毎年「誰になるのか」って注目されるけど、最初から決まってるようじゃますます話題にならなくなるね』\n\n『ジャニーズ事務所の狙いは東京オリンピック？とにかく日本の恥だから、オリンピックにはどんなアイドルも出ないで』\n\n『もう嵐はお腹いっぱいだよー。芸能界って売りたい人を売るだけだから、だんだん客離れが進んでるんじゃないの』\n\n『なんか嵐も事務所に振り回されてるみたいでかわいそう。こんなのアンチ増やすだけ、ファンは叩かれるのを見てられないよ』\n\nネットではすでに、相葉さんの単独司会に違和感を覚えていた人もいました。\n「飽きる」「見たくない」といった否定的な意見が続出する一方で、メンバーのことをよく知るファンからも「1人でできるの？」と心配の声が上がっています。\nまた2020年の東京オリンピックを狙っているとの指摘もあり、反発の声が多く寄せられていました。\n\n----------\n\n世間からはすでに批判の声が殺到している「嵐5か年計画」。\nこの計画が現実のものとなれば、紅白の“人気”にも何らかの影響が出るのでしょうか？\n果たして2020年までに、日本の大晦日の夜はどう変わるのか……注目が集まります。\n\n（文／恋愛jp編集部）"
  },
  {
    "title": "小木博明が辻希美の主婦業をバッサリ「いい奥さんそうに見えない」",
    "link": "http://news.livedoor.com/article/detail/12290692/",
    "text": "16日放送の「バイキング」（フジテレビ系）で、おぎやはぎ・小木博明が、辻希美の主婦業に辛辣な発言を放った。\n\n番組では、「いい夫婦 パートナー・オブ・ザ・イヤー 2016」に、杉浦太陽と辻の夫婦が選ばれたことを取り上げた。この賞は、「理想の有名人夫婦」に贈られるもので、一般人からのアンケートを基に決めている。杉浦と辻は、結婚10年目で子どもが3人いるという。\n\nそして、受賞会見で辻は「気付いたら近くにいてスキンシップ」「最近は、ケンカはほとんどしない」などと、おノロケ発言を連発。杉浦との仲の良さを見せていた。\n\nこの受賞について小木は、「アンケート取って、ちゃんと取ってやってんでしょ？」とまず一言述べる。さらには、「いい奥さんそうに見えないけどね、オレからしたらね」「いい悪いんじゃないんだよ」と難癖を付けたのだ。これにはスタジオが大爆笑。相方の矢作兼が「（小木は）ひがみの塊だから」と慌ててフォローしたのだった。\n\n【関連記事】\n・おぎやはぎの矢作兼が番組内容に不満訴える「下世話なニュースを扱いたい」\n・辻希美がモーニング娘。の厳しい上下関係を明かす「イスにも座れない」\n・石黒彩が「モーニング娘。」に在籍していたころの厳しい恋愛ルールを明かす"
  },
  {
    "title": "田中将大の「過小評価」に米メディアが批判 高評価に値する要因に言及",
    "link": "http://news.livedoor.com/article/detail/12292535/",
    "text": "米メディア特集、田中への“過小評価”は「恥ずべきこと」　メジャー3年目を終えたヤンキースの田中将大投手が“過小評価”されているとの声が米国内で上がっている。米メディア「ファンラグ・スポーツ」が「マサヒロ・タナカはたびたび見落とされ、正当に評価されていない」との見出しで特集記事を掲載している。　2014年に楽天からポスティングを経てヤンキースに入団した右腕は1年目の前半戦で快投を続けたものの7月に右肘靭帯の部分断裂が判明。治療を経てシーズン終盤に復帰を果たしたが、以降、現地では肘の状態を不安視する報道が続くことになった。　2年目も故障離脱があり、2年連続で規定投球回に届かず。1年目は20試合の登板で13勝5敗、防御率2.77、2年目も24試合の登板で12勝7敗、防御率3.51と2年連続で2桁勝利を挙げたものの、7年総額1億5500万ドル(約169億円)の大型契約だったこともあり、物足りなさを指摘する声も少なくなかった。　しかし今季はシーズンを通して先発ローテを守り、3年目にして初めて規定投球回に到達。31試合に先発し、自己最多の14勝（4敗）、リーグ3位の防御率3.07をマーク。199回2/3とわずかにシーズン200イニングに届かなかったが、エースとしてチームを牽引し続けた。特にオールスター明けの後半戦は活躍が際立ち、13試合の登板で8勝2敗、防御率2.83の好成績を収めた。ヤンキースファンは「タナカを責める新たな理由を探した」!?　夏場には米メディアの間でもサイ・ヤング賞候補に挙げられた右腕について、今回の特集では「タナカはヤンキース、そして野球ファン両方に見過ごされている。おかしいじゃないか。でも、これが真実だ」と指摘。「ヤンキースファンがタナカを嫌っているわけではない。ただ、彼が渡米して以来、ファンは彼の実績を正当に評価してこなかった。それは恥ずべきことだ。彼の投球を楽しむ代わりに、彼らはタナカを責める新たな理由を探したのだった」と常に批判の目にさらされてきた様子をレポートした。　そんな田中について記事では高評価に値する要因について言及しつつ、「タナカはヤンキース最高の先発投手であるだけでなく、2016年の野球界で最も頼りがいのある先発だった。シーズンを通じて安定した投球を見せた」と称賛。登板数、投球回数、奪三振（165）、被ゴロ率（48.2）ともにキャリア最多を記録したことを特筆している。また被本塁打が2年目よりも減少したことも成功した要因の一つとしている。　さらに後半戦の奮闘やスプリットの有効性などにも言及し、「タナカはメジャーで3シーズンを経験した。彼はニューヨーク・ヤンキースで最も重要な投手である。2017年、ヤンキースファン、そして野球界は、渡米以降の彼の実績を正しく評価するだろう」との文で締めくくっている。　チームは最終的にプレーオフには届かなかったが、田中がいなければ、その争いに加わり続けることも難しかったに違いない。右肘の不安を払拭し、エースとしての信頼を取り戻した28歳。米メディアが予想するように来季はさらに評価を高めることができるか。4年目の飛躍が期待される。"
  },
  {
    "title": "少年は読んでいない？ 「週刊少年マガジン」袋とじに過激な性描写 ",
    "link": "http://news.livedoor.com/article/detail/12291929/",
    "text": "「週刊少年マガジン」の最新号(2016年11月16日発売)に「袋とじ」企画が登場した。中を見ると、全裸の高校生男女がベッドでキスをするシーンから始まり、全編に渡って過激な漫画の性描写が続いている。少年誌らしからぬ表現のため「袋とじ」にするしかなかった、と思っている人もいるようだが、今やこの手のマンガ雑誌の読者層の大半は成人で、この奇想天外な企画にマンガファンは大喜びしているようなのだ。読者層の75％が成人という調査「袋とじ」になったのは、14年春から連載が続いている人気マンガ「ドメスティックな彼女」(略称：ドメカノ)。もともと性描写が多い事で知られ、連載の第一回は高校生の男女が性行為を終えたシーンから始まっている。合コン後の行きずりのSEXで、二人は二度と会うことはないと思っていたが、なんと親同士が再婚し、一つ屋根の下で兄妹として暮らすことになる、といったストーリーだ。「袋とじ」では、この兄妹の「初体験」後の二度目のSEXが描かれ、「準備万端ってカンジ・・・」「あはぁ・・・！あっ　んあっ・・・！」などといったセリフが出て来る。ネット上では「マガジン」のこの企画に対し、「少年マガジンまじなのこれ？」\n「ヤンマガならセーフ、これは少年マガジンなのでアウト」\nなどといった書き込みが掲示板に出た。少年誌だから小中学生に悪い影響を与えるのではないか、といった心配については、「もうおっさんしか読んどらんしなマガジンて」\nといった声にかき消された。実は少年誌を読む小中学生は少ない。雑誌広告のポータルサイト「雑誌広告ドットコム」のホームページによれば、「マガジン」の読者層は12歳〜14歳が6.0％、15歳〜19歳19.0％、20歳〜24歳25.1％、25歳〜29歳21.1％、30歳〜34歳9.2％、35歳以上19.6％で、約75％が成人なのだ。そのため、掲載されるマンガの内容もそこにシフトしている。ライバルの「週刊少年ジャンプ」も今や支えるのはボーイズラブを好む「腐女子」層で、「黒子のバスケ」といった大ヒット作を生んできた。「雑誌に限定した企画」今回の「袋とじ」はドメカノファンに大受けだった。作者の流石景さんがツイッターで、「ついに！ついに明日は表紙&袋とじ付きマガジンの発売ですよ?！『2人のエロス(愛)をもっと見たい！』という方は存分に楽しめる」\n「損はさせません！(≧∀≦)」\nなどと16年11月15日に呼びかけると、「もう買います10冊買いますよ ソファー作るくらい買います」\n「朝から読んでどうにもならないので今日は会社休みます！(笑)」\n「朝一でマガジンとハサミ買ってきました（笑）とにかく凄かったです！」\nなどといった大量のリプライが寄せられた。J-CASTニュースが16年11月16日に今回の企画意図を「マガジン」編集部に取材したところ、「例えば巻頭カラーのように、読者の注目が集まるような展開を考える上で袋とじのアイディアが出てきた。読者にもっとこの作品を楽しんで欲しい、というのが狙いで、内容が過激だから袋とじになったという事とは全く違います」\nと説明した。ちなみに、この袋とじはコミック化される際には掲載されないという。理由としては「雑誌に限定した企画」ということだったが、この限定感によって本誌の販売部数を伸ばしたい、という意図もうかがえる。少年誌の発行部数は少子化、そして小中生の少年誌離れによって減少の一途を続けている。業界1位の「少年ジャンプ」は1995年に653万部あったものが、現在では216万部ほどになり、2位の「マガジン」は00年まで400万部台で推移していたが同100万部まで下がった(社団法人日本雑誌協会調べ)。これをどう挽回して行くかが課題だが、「マガジン」の袋とじ企画が一石を投じることになるかもしれない。"
  },
  {
    "title": "電動車いすの預かりを拒否、男性搭乗できず 「エアアジアＸ」に警告",
    "link": "http://news.livedoor.com/article/detail/12292112/",
    "text": "　格安航空会社「エアアジアＸ」（本社・マレーシア）が、電動車いすの預かりを拒否し、障害者の男性が搭乗できなかったのは人権侵害に当たるとして、日弁連は１６日、改善を求める警告書を同社に出したと発表した。\n\n　電動車いす利用者の搭乗をめぐる警告は初めて。警告に強制力はないが、国土交通省にも指導するよう求めた。\n\n　日弁連によると、男性は２０１４年、同社のマレーシア行き航空券を予約。その際、電動車いすの利用者であることを伝えていたが、関西国際空港で搭乗する際に車いすの預かりを拒否され、旅行を取りやめた。\n\n　同社は当初、拒否の理由について「重量制限を超える」と男性に説明。その後、「車いすの蓄電池が危険物に該当する」と変遷させた。同社のホームページには「電動車いすは預かれない」と明記されているという。\n\n　日弁連は「国際基準では、男性の車いすは危険物には当たらない」と指摘。同社の対応は、障害を理由とする不合理な差別に当たると判断した。　"
  },
  {
    "title": "上田まりえ 「5時に夢中！」で松竹芸能との契約金について言及",
    "link": "http://news.livedoor.com/article/detail/12292696/",
    "text": "16日放送の「5時に夢中！」（TOKYO MX）で、番組アシスタントの上田まりえが、所属事務所との契約金について言及する場面があった。\n\n番組の「夕刊ベスト8」のコーナーでは、「それでもNHKに残る」と題し、東京スポーツの記事を取り上げた。元NHK職員の立花孝志氏による連載記事で、立花氏はかつて東京キー局の幹部から「NHKの有働由美子アナウンサーなら専属契約金5億円、年俸1億円出してもいい」との話を聞いたと綴っている。しかし、有働アナは、以前から移籍をする意志がないことを明言しているのだという。\n\nこの記事について、司会のふかわりょうが「上田さんは実際、契約金どれくらいだったんですか？」と質問すると、上田は「契約金タダですね」「むしろアルバイトしろって松竹芸能から言われました」と即答して、笑いを誘った。\n\n今年1月に日本テレビを退社し、2月から松竹芸能に所属している上田だが、「会社（日本テレビ）からも引き止められなかったですし」「超円満退社です」と、笑い飛ばしていた。\n\n【関連記事】\n・上田まりえがグラビアNGを明かす「いくつかオファーをいただいた」\n・上田まりえがコミュ力の無さを露呈か「飲みもサッカー観戦もひとり」\n・上田まりえがアルバイト先を決めていると告白「準備はできている」"
  },
  {
    "title": "秋元優里＆生田竜聖アナの別居報道 亀裂が入った時期に憶測",
    "link": "http://news.livedoor.com/article/detail/12292081/",
    "text": "　15日に発売された「FLASH」（光文社）によって、フジテレビのアナウンサー・生田竜聖＆秋元優里夫妻が現在別居中であることが報じられたのだが、ネット上では、別居に至った理由として、秋元の不倫疑惑が流れているため、生田の実兄である人気ジャニーズタレント・生田斗真のファンをも巻き込み、「ふざけんな！」「報道されてることが本当だったら許さない！」などと批判の声が殺到している。　生田と秋元は、2012年のクリスマスに結婚を発表したのだが、生田は当時まだ入社2年目で、“生田斗真の弟”として注目されていた時期だっただけに、生田斗真のファンを中心に「“生田斗真の弟”だから結婚したんじゃないの？」「これといったキャラがないから、生田ブランドが欲しかっただけでは？」などと批判の声が殺到していた。また、秋元の方が5歳年上ということで、生田に対して「早まったな」という声や、「長続きしなさそう」などといった声も少なくなかった。「『FLASH』によれば、秋元は現在、3歳の長女を引き連れ、横浜にある実家に移り住んでいるようで、ネット上ではフジテレビのプロデューサーとの不倫疑惑まで流れているのですが、今月7日に生田が自身のブログに『悲しい気持ち』というタイトルで、インクが付いた服の画像をアップし、『私が一体何をしたと言うんだい。。。ただただ真面目に生きてきただけなのに。。。理不尽な世の中です。。。何もなかったあの頃に戻りたい、ただそれだけです。もっと気をつけていればこんなことにはならなかったのかもなんて、空想は無意味ですね』と書き綴っていたことが、『服の汚れのことじゃなくて、別居のことを書いていたのでは？』『理不尽て、不倫されたこと？』などと臆測され、生田兄弟ファンからの秋元に対する怒りの声が殺到しているようです」（芸能関係者）　1月に報じられたベッキー＆川谷絵音の不倫報道をはじめ、今年は特に“不倫報道が豊作の年”といわれ、各ワイドショー番組を賑わせていたのだが、秋元といえば、『ワイドナショー』（フジテレビ系）にレギュラー出演しているだけに、ネット上では「フジはこの問題をどう処理するんだろう？」「松ちゃんに思い切りイジられてる姿が見てみたい」などと盛り上がりをみせている。「度重なる不倫報道に対して、秋元は当然、番組では嫌悪感を示し続けていただけに、『もし不倫疑惑が本当なら、どの面下げて登場するんだろう？』という声や、コメンテーターを務めているダウンタウンの松本人志からのイジりに期待する声が広まっているようです。また、今年3月27日の放送回では、松本から冗談で『旦那さん、結構、浮気やりまくってるからね』と言われた際、秋元は真に受け、『ないですよ！』と全力で否定しながらも、目を見開いて『何か聞いています？』と訊き返す姿を見せていただけに、ネット上では『あの頃から夫婦仲にヒビが入っていたのでは？』と臆測する声も広まっています」（同）　松本は、14年に相方の浜田雅功の不倫騒動が流れた際にも、その話題にきっちり触れ、「食欲が止まらんくて。おかずなしでいけると思ったくらい」と語り、笑いを取っていただけに、「秋元の別居騒動についてもコメントは回避しないだろ」と期待する声が高まっている。"
  },
  {
    "title": "チュートリアル・徳井義実など 実はバンドマンだったお笑い芸人",
    "link": "http://news.livedoor.com/article/detail/12292323/",
    "text": "　芸人は押し並べて、多彩である。芸や芝居だけで飽き足らず、音楽に手を伸ばす者も少なくない。もっともポピュラーで、軌道に乗っているのは、jealkb(ジュアルケービー)だろう。05年に結成されたビジュアル系ロックバンドで、ロンドンブーツ1号2号・田村淳がボーカルを務めている。名前の由来は、“ビジュアル系”の“ビ”を後ろにした形。これを繰り返すとビジュアル系になるという、エッジをきかせている。\n\n　メンバーは全員、本職と一線を引くために、「20歳年下の弟」という設定。遊びの一線を超えた楽曲制作やデモ音源を作っていると、いつのまにか本格的なバンド活動になっていたパターンだ。07年には、シングル『誓い』でメジャーデビュー。アルバムも発表しており、ライブ活動もさかんだ。\n\n　淳の名前は、haderu。「ハデル」と読み、“歯、出る”の意味を持つ。同期の芸人友達で、元チープスープ・衛藤幸生はelsa。彼が、リーダーだ。じゃぴょん・桑折貴之はdunch、後輩芸人のニブンノゴ！・大川知英はediee、同じく森本英樹はhideki、元ハローバイバイ・金成公信はchaos、元ガラクタパンチ・菊池健一はmofto。仲がいい友人と、バンドを通じて親交を深めた友人たちとで構成されている。\n\n　淳がよしもと軍団なら、松竹芸能はよゐこ・濱口優。ビジュアル系ならぬ“ブジュアル系”を提唱するパフォーマンスユニット・禿夢 (はげゆめ)を率いる。こちらは、エアバンドだ。もとは、濱口が主催するコント集団・はまぐちコントサークルで立ちあがった、エアバンド企画だった。ところが、サークルメンバーが意気投合して、本格的な活動に発展した。\n\n　12年8月にデビュー発表し、翌13年に、東京・新宿角座を拠点に有料のライブ活動をスタート。自主制作ながらもミュージックビデオを制作し、オリジナル曲が詰まったミニアルバムをリリース。プロ活動をしている。芸人ウケを避けるため、メディア露出、外部イベントへの出演を心がけている。\n\n　リードボーカルはキクで、ワンワンニャンニャン・菊地正志。エア・ドラムはヤスで、安田大サーカス・HIRO。エア・ベースはコウタロックで、パワフルコンビーフ・コウタ。エア・ギターはタカマサで、いち・もく・さん　くぼた隆政。そして、敏腕プロデューサーがヨシユキで、濱口。決め台詞は、「やめないよ！」だ。\n\n　かなり意外なのは、チュートリアル・徳井義実。彼は、イケメン俳優・柏原収史らとバンド・鴬谷フィルハーモニーを結成していた。13年1月に、『夏月』というデビューシングルをリリース。男性目線で描かれた夏の日のせつない恋の思い出と、露骨な下ネタが同居した不思議な歌詞。エロ芸人を自認する徳井らしい世界だ。同年9月には、2ndシングル『夏がゆくまえに』も発表。ミュージックビデオは完成度が高い。\n\n　濱口と徳井は独身だが、淳は今秋、待望の女児が誕生したばかり。大幅な時間を割かれるバンド活動がおろそかになるのでは…。一抹の寂しさが募る。"
  },
  {
    "title": "産経新聞前ソウル支局長の加藤達也氏が会見 起訴された理由に見解",
    "link": "http://news.livedoor.com/article/detail/12291790/",
    "text": "韓国の朴槿恵大統領の名誉を毀損するコラムを書いたとして、在宅起訴され、2015年に無罪判決を受けた加藤達也・産経新聞元ソウル支局長が11月16日、東京・有楽町の外国特派員協会で記者会見を開いた。韓国は現在、朴大統領が親友の実業家・崔順実（チェ・スンシル）氏を政治介入させ、その一家に国政を「私物化」させていたのではないかとの疑惑で揺れている。会見で加藤氏は、自身が起訴された理由について、「朴大統領の人脈」という「朴槿恵政権最大のタブー」に触れたからだと見解を語った。問題となったコラムは、高校生ら300人以上の犠牲が出た、2014年の旅客船「セウォル号」が沈没した日、朴大統領が7時間もの間、動静不明になっていたというものだ。加藤氏は韓国の新聞記事などを引用しながら、朴大統領が元秘書の鄭潤会（チェン・ユンフェ）氏に会っていたとの「うわさ」が流れていると記した。ただし、問題の崔氏については、鄭氏の元妻としてわずかに触れられているだけで、名前は出てこない。当時このうわさは、識者の間で有名だったそうで、加藤氏は自身が起訴された理由について、「朴大統領についてのうわさが広がっていた中で、（朴大統領の人脈について触れた）私のコラムが出たので、『青瓦台』（韓国の大統領官邸）が過剰な反応をしたのではないか」と話した。実際、加藤氏は検察の取り調べで、「朴大統領の人脈についてどこまで知っているか」を執拗に聞かれたという。加藤氏は次第に「大統領の人脈が、朴槿恵政権の最大のタブーである」から起訴されたという確信を強めていったそうだ。（弁護士ドットコムニュース）"
  },
  {
    "title": "SMAP木村拓哉 「コケるわけにはいかない」主演ドラマに危機感か",
    "link": "http://news.livedoor.com/article/detail/12289746/",
    "text": "　年内いっぱいでの解散するSMAPの木村拓哉（44）が2017年1月にスタートするドラマ「A LIFE〜愛しき人〜」（TBS系）に主演する。\n\n　約2年ぶりの主演ドラマで演じるのは、心臓血管と小児外科が専門の「職人外科医役」。木村はこれまでピアニストや美容師、パイロット、レーサー、検事、総理大臣……とさまざまな職業を演じてきたが、外科医役は初挑戦だ。\n\n　共演者には竹内結子（36）、松山ケンイチ（31）、浅野忠信（42）ら、いずれも主役級の豪華キャストが集まった。\n\n「木村にとっては、8月の解散発表後、初めて決まった俳優としての仕事。来年からソロで活動する彼にとって、このドラマは是が非でも成功させたいでしょう。昨年4月期に放送された『アイムホーム』の初回視聴率は16.7％と、普通に見ればいい数字なのに、20％を切ったというだけで『ついにキムタク神話崩壊か』などと言われてしまいますからね」（スポーツ紙記者）\n\n　さらに、来年4月に6年ぶりの主演映画である『無限の住人』（三池崇史監督）の公開も控えている。この作品は木村が“百人斬り”の用心棒を演じるもので、歌舞伎俳優の市川海老蔵（38）と映画初共演となる。\n\n「2人の共演シーンは間違いなく見せ場の一つになりますが、それ以外にも一方は“解散”、もう一方は“妻の闘病”と何かと注目され、話題性は十分です」\n\n　ドラマの撮影は11月下旬にも始まる予定だが、テレビ関係者は木村の様子を次のように話す。\n\n「撮影に向け、外科医に話を聞いたり、手術の映像を繰り返し見ては練習しているそうです。もともと器用な方なので細かい縫合技術などは完璧に近いレベルまでマスターしたそうですよ」\n\n　もっとも、木村自身が「絶対コケるわけにいかない」と危機感を募らせているというのは、週刊誌記者だ。\n\n「最終回にも注目が集まるスマスマ（SMAP×SMAP）も最近の平均視聴率は6.4％（ビデオリサーチ調べ、関東地区）まで下がりました。解散が決まってから、ラストはどうなるのか、紅白歌合戦かスマスマか、あるいは5人がそろった生放送はもうないのか、それすら決まらない状態な上に、来年からはそれぞれがソロで活動しますから、いろんな意味で木村への風当たりも強くなるでしょう。『やっぱり、SMAPだからよかった』という声も出てくるかもしれません。木村は、そういったものをはねつけるためにドラマでコケるわけにいきません」\n\n　“職人外科医”の先輩・ドクターXは、腕も視聴率も「失敗しない」……キムタクもあやかりたい？（ライター・黒田翔子）"
  },
  {
    "title": "ポケモンGO利用者の実態を調査 若者の利用率低下が加速",
    "link": "http://news.livedoor.com/article/detail/12292029/",
    "text": "2016年7月にリリースされたスマホゲームアプリ『ポケモンGO』。いまでは遠い目で「懐かしいな〜」と感じる人も多いかもしれない。私（佐藤）もその1人だ。すぐに飽きて、とっととやめてやった。そんなポケモンGO利用者の実態を暴く、衝撃的な調査結果が発表された。それによれば、スマホを所有する10〜50代の男女1106人を対象に調査したところ、どの世代も下落傾向に。特に20代は、7月の段階で約60パーセントが利用していたのに、11月には約30パーセントまで下落。ヤフオク! を見ると、アカウントがたたき売り状態になっている……。・若年層の「ポケモンGO離れ」促進この調査は、ジャストシステムが運営する「Marketing Research Camp」が発表したものだ。「位置情報アプリに関する実態調査」の一環でポケモンGOの利用状況を調査している。それによると、2016年7月の段階でスマホ所有者の39.8パーセントがポケモンGOを利用していたのに、11月の段階で23.7パーセントに下落している。10〜50代のなかでもっとも変化が少ないのは30代（25.5パーセント → 23.0パーセント）だった。その一方で、若年層の利用率の低下がいちじるしい。10代、20代の利用者率が、7月から11月の間にどう変化したのかを見てみると……20代　60.7パーセント → 29.9パーセント\n10代　54.2パーセント → 19.5パーセント・ヤフオク! でアカウント投げ売りまた、ヤフオク! で「ポケモンGO　アカウント」と検索すると、ものすごい数の出品がある。7・8月の段階で高レベルアカウントはかなり高い金額で出品していたのだが、レベル30以上でも1円から。145体のモンスターをコンプリートしたアカウントでも1円から。まさしく投げ売り状態となっている。今後、ゲームは新しい要素を取り入れてアップデートするのだろうか？　このままゆるやかに利用者の減少は続いて行くのだろうか？　移ろいやすい若年層を呼び戻すのは難しいかも。参照元：Marketing Research Camp、ヤフオク!\n執筆：佐藤英典この記事をロケットニュース24で読む"
  }
]
},{}],2:[function(require,module,exports){
let entries = require('./news.json')
let count = 0
for(let entry of entries) {
  $("#contents").append("<div id='" + count + "' class='item'><div class='card card-block'>"+
    "<h4 class='card-title'>" + entry["title"] + "</h4>" +
    "<p class='card-text'>" + entry["text"].replace(/\n/g,'<br>') + "</p>" +
    "</div></div class='item'>"
    );
  count++
}
count = 0

let synthesis = new SpeechSynthesisUtterance()
synthesis.lang = 'ja-JP'
synthesis.rate = 1.3

synthesis.onend = () => {
  slide()
  play(entries[count])
}

let play = (entry) => {
  synthesis.text = entry["title"] + "\n\n" + entry["text"]
  speechSynthesis.speak(synthesis)
}

let slide = function() {
  if (count == entries.length-1) {
    $(".item").removeClass("hide")
    count = 0
  }
  let id = "#"+count
  $(id).addClass("hide")
  count++
}
play(entries[0])
},{"./news.json":1}]},{},[2]);
